Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Width
af: Breedte
am: ስፋት
ar: العرض
az: Genişlik
be: Шырыня
bg: ширина
bn: প্রস্থ
bs: Širina
ca: Amplada
ceb: Lapad
co: Larghezza
cs: Šířka
cy: Lled
da: Bredde
de: Breite
el: Πλάτος
eo: Larĝo
es: Ancho
et: Laius
eu: Zabalera
fa: عرض
fi: Leveys
fil: Lapad
fr: Largeur
fy: Breedte
ga: Leithead
gd: Leud
gl: Anchura
gu: પહોળાઈ
ha: Nisa
haw: Laulā
he: רוחב
hi: चौड़ाई
hmn: Dav
hr: Širina
ht: Lajè
hu: Szélesség
hy: Լայնություն
id: Lebar
ig: Obosara
is: Breidd
it: Larghezza
ja: 幅
jv: Jembar
ka: სიგანე
kk: Ені
km: ទទឹង
kn: ಅಗಲ
ko: 폭
ky: Туурасы
la: Latitudo
lb: Breet
lo: ກວ້າງ
lt: Plotis
lv: Platums
mg: sakany
mi: Whānui
mk: Ширина
ml: വീതി
mn: Өргөн
mr: रुंदी
ms: Lebar
mt: Wisa'
my: အကျယ်
nb: Bredde
ne: चौडाइ
nl: Breedte
ny: M'lifupi
pa: ਚੌੜਾਈ
pl: Szerokość
ps: عرض
pt: Largura
ro: lățime
ru: Ширина
sd: ويڪر
si: පළල
sk: šírka
sl: širina
sm: Lautele
sn: Upamhi
so: Ballaca
sq: Gjerësia
st: Bophara
su: Lebar
sv: Bredd
sw: Upana
ta: அகலம்
te: వెడల్పు
tg: Васеъ
th: ความกว้าง
tr: Genişlik
uk: Ширина
ur: چوڑائی
uz: Kengligi
vi: Chiều rộng
xh: Ububanzi
yi: ברייט
yo: Ìbú
zh_hans: 宽度
zh_hant: 寬度
zu: Ububanzi
